[
  "colored-tags",
  "customjs",
  "dataview",
  "obsidian-excalidraw-plugin",
  "obsidian-git",
  "heatmap-calendar",
  "iconic",
  "ink",
  "obsidian-leaflet-plugin",
  "painter",
  "templater-obsidian",
  "obsidian-timeline",
  "buttons",
  "obsidian-meta-bind-plugin",
  "data-files-editor"
]